[orchid_vo_chapter1_0007_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Patient center)",Time=0)

[orchid_vo_chapter1_0008_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Patient center)",Time=0)

[orchid_vo_chapter1_0009_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Patient center)",Time=0)

[orchid_vo_chapter1_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to my beautiful oasis city, stranger! If possible... save me from the dirty pirates who are trying to steal my water.!",Time=0)

[orchid_vo_chapter1_0010_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Patient center)",Time=0)

[orchid_vo_chapter1_0011_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Patient center)",Time=0)

[orchid_vo_chapter1_0012_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh god, lily liver!",Time=0)

[orchid_vo_chapter1_0013_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Move!",Time=0)

[orchid_vo_chapter1_0014_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is our place!",Time=0)

[orchid_vo_chapter1_0015_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Drop the Oasis.!",Time=0)

[orchid_vo_chapter1_0016_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blood archer!",Time=0)

[orchid_vo_chapter1_0020_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shadows! Give us water, Sandman won't use his belt as a hat plate!",Time=0)

[orchid_vo_chapter1_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you very much! Yes yes yes yes! Now that my water is safe, please talk to the front desk person! like people.",Time=0)

[orchid_vo_chapter1_0050_live_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's the center and it's you! - The most beautiful man I have ever seen. Please don't go.",Time=0)

[orchid_vo_chapter1_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Oasis.",Time=0)

[orchid_vo_pickups_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened to Oase? Oh, who's the killer I saw? I'm Scully's manager, something tells me you're as rich as I am. So there are two options: work together and share the money, or try to kill each other. Or maybe both! Find me on Woomwater Yes?",Time=0)
